{
  "LOCATION_DETAILS": {
    "ABOUT": "عن الميناء",
    "WHAT": "ماذا يستقبل الميناء"
  },

  "ABOUT": {
    "TITLE": "عن الهيئة العامة للموانئ",
    "DESCRIPTION": "  أنشئت الهيئة العامة للموانىئ في عام 31397 ه -1976م لتؤسس منظومة عمل متخصصة تشيد وتدير الموانئ السعودية بكفاءة عالية، وتمكنت خلال أعوام قليلة من تحويل لموانى السعودية إلى رافد اقتصاي مهم.",
    "SIDE_BAR": "حقائق <br />ومعلومات"
  },

  "LOGISTICS": {
    "TITLE1": "الاستراتيجية الوطنية",
    "TITLE2": "للنقل والخدمات اللوجستية",
    "P1": "  فــــي يونــــو ،2021 وبرعايــــة كريمة من صاحب الســــمو الملكي األمري محمــــد بــــن ســــلمان ولــــي العهــــد، أطلقــــت وزارة النقل االسرتاتجــــة الوطنــــة للنقل والخدمــــات اللوجســــتة ( NTLS ) التــــي تهدف إلــــى تحويل المملكــــة العربية الســــعودية لمركز عالمي للنـــل والخدمات اللوجـــتة. <br />االسرتاتجــــة تنطلق مــــن دور المملكة اإلقلمــــي والعالمي كحلقــــة وصــــل بني خطــــوط التجــــارة الدولــــة بحكــــم موقعهــــا االسرتاتجــــي الذي يتوســــط القــــارات الثالثــــة، ومــــن خالل اسرتاتجتهــــا الطموحــــة للنقــــل والخدمــــات اللوجســــتة، وشــــراكاتهاّ االسرتاتجة مع المنظمــــات الإقليمية والدولية",
    "P2": " ومؤسســــات القطــــاع الخــــاص، ومواصلــــة البحــــث والابــــتكار وتطبــــق أحــــدث مــــا توصلــــت إليـــه التقنــــة فــــي مجــــال النقل والخدمات اللوجســــتة، لتشــــمل مركزًا عالمًًا لمســــتقبل النقل والخدمــــات اللوجســــتة. <br /> ستســــتهدف الاسرتاتجة تطوير جمع أنمــــاط النقل، بما في ذلك النقل الجوي، والبري، والبحري والنقل السككي، وتحويل القطــــاع إلــــى نســـيـج قــــوي يربــــط العديــــد مــــن الاسترتيجيات القطاعــــة ضمن رؤية ،2030 ويســــمح بتمكين قطاعات أخرى على رأســــها الســــاحة والحــــج والعمــــرة والصناعــــة والتعدين لفتح آفــاق جديدة للاقتصاد والتنمة."
  },

  "STRATEGY": {
    "TITLE": "استراتيجية الهيئة العامة للموانئ",
    "CARD1": "الـرؤيـــة",
    "CARD2": "الرسالة",
    "CARD3": "أهداف الاستراتيجية",
    "CARD4": "ركائز الاستراتيجية",
    "CARD5": "القيم"
  },

  "AMBITIONS": {
    "TITLE": "أبرز الطموحات والآفاق المستقبلية",
    "P1": "لموانــئ الســعـــوديـــة طــمـــوحــــات مستقبلة ال حدود لها تستلهمها من رؤية تجاوزت بتطلعاتها اآلفاق"
  },

  "ADVANTAGES": {
    "TITLE": " <span>مزايا موانئ</span><br /><span>المملكة العربية السعودية</span>"
  },

  "PORTS": {
    "TITLE": "ماذا تستقبل <br />مواني",
    "P1": "  تتألف الموانا السعودية من مجموعة أرصفة، يمكنها أن تصدر وتستورد كافة أنواع البضائع، مثل:"
  },

  "BACK_BTN": "السابقة",

  "DRAG_BTN": " اسحب <br />لعرض <br />الصور",

  "START": "إبدأ الأن",

  "ACHIEVEMENTS": " إنجازات الهئية"
}
